#include <locale.h>
void main()
{
	setlocale(LC_ALL, "Rus");
	puts("***************************************************");
	puts("*                                                 *");
	puts("*                                                 *");
	puts("*  Написание и компиляция консольного приложения  *");
	puts("*  в среде разработки MICROSOFT VISUAL STUDIO     *");
	puts("*                                                 *");
	puts("* бИСТ-224 Лобкина М. Д.                          *");
	puts("*                                                 *");
	puts("***************************************************");
}